{"id":133,"date":"2015-10-08T07:33:20","date_gmt":"2015-10-08T07:33:20","guid":{"rendered":"https:\/\/localhost\/wordpress%204.3.1\/?page_id=133"},"modified":"2016-07-01T08:19:53","modified_gmt":"2016-07-01T14:19:53","slug":"legal","status":"publish","type":"page","link":"https:\/\/www.viagenpets.com\/legal\/","title":{"rendered":"Legal"},"content":{"rendered":"<h2>Legal information regarding the ViaGen Pets website<\/h2>\n<p>By using this website, you assent to the following terms of use. If you do not agree to these terms, please do not use this website.<\/p>\n<h2>Scope of Use<\/h2>\n<p>ViaGen Pets invites you to view, use and download a copy of this web site for your informational, non-commercial use. Using this web site to evaluate whether to enter into or continue a business relationship with ViaGen Pets shall not constitute a commercial use for the purposes of this use policy.<\/p>\n<h2>No Warranties<\/h2>\n<p>All content on this website is provided to you on an “as is available” basis without warranty of any kind either express of implied, including but not limited to the implied warranties of merchantability, fitness for a particular purpose, and non-infringement. ViaGen Pets makes no warranty as to the accuracy, completeness, currency, or reliability of any content available through this website. You are responsible for verifying any information before relying on it. Use of the website and the content available on the website is at your sole risk. ViaGen Pets makes no representations or warranties that use of the website will be secure, uninterrupted, or error-free. You are responsible for taking all necessary precautions to ensure that content you may obtain from the website is free of viruses.<\/p>\n<p>ViaGen Pets makes no representations or warranties on this website with respect to its product or service offerings. Information regarding ViaGen Pets&#8217; product or services offerings contained on this website, including but not limited to information regarding features and benefits, technical information, or other similar information contained in documentation available on or from this website shall not be incorporated or integrated into any ViaGen Pets warranty or contractual right, privilege, or obligations otherwise provided pursuant to the terms of a valid commercial agreement with ViaGen Pets. ViaGen Pets may make changes to these materials, or to the products described therein, at any time without notice. ViaGen Pets makes no commitment to update these materials.<\/p>\n<h2>Limitation of Liability<\/h2>\n<p>ViaGen Pets specifically disclaims any liability, whether based in contract, tort, strict liability, or otherwise, for any direct, indirect, incidental, consequential, or special damages arising out of or in any way connected with access to or use of the website, even if ViaGen Pets has been advised of the possibility of such damages, including but not limited to reliance by any party on any content obtained through the use of this website whether caused in whole or in part by negligence, acts of God, telecommunications failure, theft or destruction of or unauthorized access to the website, or related information or programs.<\/p>\n<h2>Trademarks and Copyrights<\/h2>\n<p>The materials on this web site are copyrighted and protected by worldwide copyright laws and treaty provisions. Any unauthorized use of these materials may violate copyright, trademark and other laws. Materials on this web site may not be copied, reproduced, modified, published, uploaded, posted, transmitted, or distributed in any way without ViaGen Pets&#8217; prior written permission. Except as expressly provided herein, ViaGen Pets does not grant any express or implied right to you under any patents, copyrights, trademarks, or trade secret information.<\/p>\n<h2>E-mail<\/h2>\n<p>Note: email submissions over the Internet may not be secure. Please consider this fact before emailing any personal or confidential information.<\/p>\n<h2>Links<\/h2>\n<p>This web site may contain links to web sites operated by other parties. The linked sites are not under the control of ViaGen Pets, and ViaGen Pets is not responsible for the content available on any other Internet sites linked to ViaGen Pets&#8217; website. Such links do not imply ViaGen Pets&#8217; endorsement of material on any other site and ViaGen Pets&#8217; disclaims all liability with regard to your access of such linked web sites. ViaGen Pets&#8217; is providing these links to other Internet sites as a convenience to users, and access to any other Internet sites linked to this web site is at your own risk.<\/p>\n<p>Unless otherwise set forth in a written agreement between you and ViaGen Pets, you must adhere to ViaGen Pets&#8217; linking policy as follows: (i) any links to ViaGen Petss site must be a text-only link clearly marked &#8220;ViaGen Pets web site,&#8221; (ii) the appearance, position and other aspects of the link may not be such as to damage or dilute the goodwill associated with ViaGen Pets&#8217; names and trademarks, (iii) the link must &#8220;point&#8221; to the URL https:\/\/www.viagenpets.com and not to other web pages within ViaGen Pets&#8217; web site, (iv) the appearance, position and other attributes of the link may not create the false appearance that your organization or entity is sponsored by, affiliated with, or associated with ViaGen Pets, (v) when selected by a user, the link must either spawn a new independent window or overtake the parent or topmost frame to display the ViaGen Pets&#8217; website full-screen and not within a &#8220;frame&#8221; on the linking web site, and (vi) ViaGen Pets reserves the right to revoke its consent to the link at any time and in its sole discretion.<\/p>\n<h2>ViaGen Pets&#8217;  Policy on Information Collection &amp; Use<\/h2>\n<h3>Contact Requests<\/h3>\n<p>In order to submit contact requests into ViaGen Pets&#8217; Web site, you must provide certain personal information, including name, email, company affiliation, and phone number. We use this information to contact you about your request or inquiry.<\/p>\n<h3>Uses of Information<\/h3>\n<p>We collect, store, and process your contact information on servers that we maintain in the United States in order to:<\/p>\n<p>(i) identify you when you visit our Web site or request information or services from us;<br \/>\n(ii) respond to inquiries and requests for information that you submit through the site;<br \/>\n(iii) improve our services and our website.<\/p>\n<h3>Sharing of Information<\/h3>\n<p>Except as described below, ViaGen Pets will not share your personal information with third parties. We may occasionally provide your contact information to third parties who provide services to us, although we will only do so on the condition that they also protect the confidentiality of your information. We may also disclose your personal information if required to do so by law or if we believe that it is necessary to protect the rights, property or personal safety of Intrexon or its employees or customers.<\/p>\n<h3>Internet Address Information<\/h3>\n<p>We use IP addresses, browser types and access times to analyze trends, administer the site, and improve site performance.<\/p>\n<h2>Forward Looking Statements<\/h2>\n<p>This website contains certain forward-looking statements based on current expectations, forecasts and assumptions that involve risks and uncertainties. These statements are based on information available to ViaGen Pets as of the date hereof; and ViaGen Pets&#8217; actual results could differ materially from those stated or implied, due to risks and uncertainties associated with its business, which include the risk factors disclosed in its reports filed with the Securities and Exchange Commission. Forward-looking statements include statements regarding ViaGen Pets&#8217; expectations, beliefs, intentions or strategies regarding the future and can be identified by forward-looking words such as &#8220;anticipate,&#8221; &#8220;believe,&#8221; &#8220;could,&#8221; &#8220;estimate,&#8221; &#8220;expect,&#8221; &#8220;intend,&#8221; &#8220;may,&#8221; &#8220;should,&#8221; &#8220;will,&#8221; and &#8220;would&#8221; or similar words. ViaGen Pets assumes no obligation to update the information, whether as a result of new information, future events or otherwise.<\/p>\n<h2>Applicable Laws<\/h2>\n<p>This site is controlled by ViaGen Pets from its offices within the United States of America. ViaGen Pets makes no representation that the materials contained on this web site are appropriate or available for use in other locations, and access to them from territories where their content is illegal is prohibited. Those who choose to access this web site from other locations do so on their own initiative and are responsible for compliance with applicable local laws. You may not use or export the materials contained on this web site in violation of U.S. export laws and regulations. Any claim relating to this web site and the materials contained hereon shall be governed by the internal substantive laws of the State of Delaware.<\/p>\n<h2>Privacy Policy<\/h2>\n<p>ViaGen Pets recognizes the need for appropriate management of Personal Data (as defined below) you share with us. We have established this Privacy Policy so that you are informed about how we treat Personal Data as well as all other information that you provide to us in the course of using this website. Please be sure to read this entire Privacy Policy before using or submitting any data to this website. This Privacy Policy applies only to the use and collection of data collected by this website and does not apply to any other data collected by Intrexon, online or offline. By accessing or using this site, you consent to the terms and policies outlined below. ViaGen Pets reserves the right to alter, update, or change this Privacy Policy at any time, and such modifications will be posted on this page. Your continued use of this site following the posting of changes indicates your full acceptance of those changes.<\/p>\n<p>As used in this Privacy Policy:<\/p>\n<p>&#8220;Cookies&#8221; refers to small pieces of information that are stored by your web browser on your computer&#8217;s hard drive. Cookies can be used to remember certain information about you in order to customize the information you see during visits to a website and\/or to collect information about your visit;<\/p>\n<p>&#8220;Personal Data&#8221; refers to your personal information such as but not limited to your name, mailing address, e-mail address, telephone number, Internet Protocol (“IP”) address, resumé, etc., that can be used to identify you; and<\/p>\n<p>&#8220;Third Parties&#8221; refers to ViaGen Pets affiliated companies, third party vendors who support ViaGen Pets in the frame of its business activities, and other companies with which ViaGen Pets does business.<\/p>\n<p>Registration. Should you choose to register with us, you may need to complete certain fields (some being required, others optional), and\/or to choose a user name and password. If you choose to withhold any Personal Data, which is required by us, it will not be possible for you to register with us and\/or to obtain a response from us to your query.<\/p>\n<p>ViaGen Pets maintains full discretion, consistent with applicable U.S. law, regarding the use of Personal Data, or other information, which is registered by you with us.<\/p>\n<p>Employment Applications. If you post your Personal Data as a job applicant, your Personal Data will be used for:<\/p>\n<p>(a) recruitment, staffing and employment purposes;<\/p>\n<p>(b) reference and profile matching purposes with a view to staff job vacancies;<\/p>\n<p>(c) informing you of future job opportunities.<\/p>\n<p>Should your application be successful, your data shall be processed for and included in your employment file. ViaGen Pets maintains the right to keep or use your employment data in any way consistent with applicable U.S. law.<\/p>\n<p>Third Party Access. ViaGen Pets may pass your Personal Data to Third Parties who may be located in countries offering a lower level of protection. ViaGen Pets may disclose your Personal Data at its sole discretion, including but not limited to situations where such disclosure is required by applicable laws, court orders, or government regulation.<\/p>\n<p>Updating Information. It is your responsibility to update your Personal Data held in ViaGen Pets&#8217; system.<\/p>\n<p>Cookies. ViaGen Pets uses Cookies that collect the first level domain name of the visitors to its website, your IP address, date and time of access, duration of your visit, type of web browser used and other meta-data. This is logged automatically by the web server. This information is used to monitor the persons and organizations using the website and to determine other websites that link to or from ViaGen Pets&#8217; website. ViaGen Pets reserves the right to use the data it collects on use of its website in any manner consistent with applicable U.S. law.<\/p>\n<p>Affiliate Entities. We may provide your Personal Data that we collect and the data generated by cookies to a parent, subsidiary or affiliate entity within the ViaGen Pets corporate family, partner entities, and the vendors and service agencies that we may engage to assist us.<\/p>\n<p>IP Address. In addition to using the IP address of your computer to maintain communications with you as you move about ViaGen Pets&#8217; site, we also may use your IP address to personalize content provided on the Web site or to track and categorize the users of our site. We may retain your IP address and we may retain it together with other Personal Data. ViaGen Pets reserves the right to use the data it collects on use of its website in any manner consistent with applicable U.S. law.<\/p>\n<p>Posted Material. Any content you post on or enter into ViaGen Pets&#8217; website (except for Personal Data entered pursuant to an employment application which is covered by paragraph 2 above) shall become the property of ViaGen Pets, and by posting or entering such information on ViaGen Pets&#8217; website you thereby grant ViaGen Pets a world-wide, royalty-free, perpetual, irrevocable, non-exclusive, and fully sublicensable right and license to use, reproduce, modify, adapt, publish, translate, create derivative works from, distribute, perform, and display any such content.<\/p>\n<p>Contact Information. If you have questions or concerns about the collection or use of your Personal Data or other information by ViaGen Pets&#8217; website, you should contact a ViaGen Pets representative.<\/p>\n<h2>General<\/h2>\n<p>ViaGen Pets may revise these Legal terms at any time by updating this posting. You should visit this page from time to time to review the then-current Legal terms because they are binding on you. Certain provisions of these Legal terms may be superseded by expressly designated legal notices or terms located on particular pages on this web site.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Legal information regarding the ViaGen Pets website By using this website, you assent to the following terms of use. If you do not agree to these terms, please do not use this website. Scope of Use ViaGen Pets invites you to view, use and download a copy of this web site for your informational, non-commercial use. Using [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_acf_changed":false,"footnotes":""},"class_list":["post-133","page","type-page","status-publish","hentry"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v24.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Legal | Viagen Pets<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.viagenpets.com\/legal\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Legal | Viagen Pets\" \/>\n<meta property=\"og:description\" content=\"Legal information regarding the ViaGen Pets website By using this website, you assent to the following terms of use. If you do not agree to these terms, please do not use this website. Scope of Use ViaGen Pets invites you to view, use and download a copy of this web site for your informational, non-commercial use. Using [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.viagenpets.com\/legal\/\" \/>\n<meta property=\"og:site_name\" content=\"Viagen Pets\" \/>\n<meta property=\"article:modified_time\" content=\"2016-07-01T14:19:53+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"11 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.viagenpets.com\/legal\/\",\"url\":\"https:\/\/www.viagenpets.com\/legal\/\",\"name\":\"Legal | Viagen Pets\",\"isPartOf\":{\"@id\":\"https:\/\/www.viagenpets.com\/#website\"},\"datePublished\":\"2015-10-08T07:33:20+00:00\",\"dateModified\":\"2016-07-01T14:19:53+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/www.viagenpets.com\/legal\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.viagenpets.com\/legal\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.viagenpets.com\/legal\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.viagenpets.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Legal\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.viagenpets.com\/#website\",\"url\":\"https:\/\/www.viagenpets.com\/\",\"name\":\"Viagen Pets\",\"description\":\"Love the lasts forever\",\"publisher\":{\"@id\":\"https:\/\/www.viagenpets.com\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.viagenpets.com\/?s={search_term_string}\"},\"query-input\":{\"@type\":\"PropertyValueSpecification\",\"valueRequired\":true,\"valueName\":\"search_term_string\"}}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/www.viagenpets.com\/#organization\",\"name\":\"ViaGen Pets\",\"url\":\"https:\/\/www.viagenpets.com\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/www.viagenpets.com\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/www.viagenpets.com\/wp-content\/uploads\/2021\/05\/logo.png\",\"contentUrl\":\"https:\/\/www.viagenpets.com\/wp-content\/uploads\/2021\/05\/logo.png\",\"width\":221,\"height\":105,\"caption\":\"ViaGen Pets\"},\"image\":{\"@id\":\"https:\/\/www.viagenpets.com\/#\/schema\/logo\/image\/\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Legal | Viagen Pets","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.viagenpets.com\/legal\/","og_locale":"en_US","og_type":"article","og_title":"Legal | Viagen Pets","og_description":"Legal information regarding the ViaGen Pets website By using this website, you assent to the following terms of use. If you do not agree to these terms, please do not use this website. Scope of Use ViaGen Pets invites you to view, use and download a copy of this web site for your informational, non-commercial use. Using [&hellip;]","og_url":"https:\/\/www.viagenpets.com\/legal\/","og_site_name":"Viagen Pets","article_modified_time":"2016-07-01T14:19:53+00:00","twitter_card":"summary_large_image","twitter_misc":{"Est. reading time":"11 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.viagenpets.com\/legal\/","url":"https:\/\/www.viagenpets.com\/legal\/","name":"Legal | Viagen Pets","isPartOf":{"@id":"https:\/\/www.viagenpets.com\/#website"},"datePublished":"2015-10-08T07:33:20+00:00","dateModified":"2016-07-01T14:19:53+00:00","breadcrumb":{"@id":"https:\/\/www.viagenpets.com\/legal\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.viagenpets.com\/legal\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.viagenpets.com\/legal\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.viagenpets.com\/"},{"@type":"ListItem","position":2,"name":"Legal"}]},{"@type":"WebSite","@id":"https:\/\/www.viagenpets.com\/#website","url":"https:\/\/www.viagenpets.com\/","name":"Viagen Pets","description":"Love the lasts forever","publisher":{"@id":"https:\/\/www.viagenpets.com\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.viagenpets.com\/?s={search_term_string}"},"query-input":{"@type":"PropertyValueSpecification","valueRequired":true,"valueName":"search_term_string"}}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/www.viagenpets.com\/#organization","name":"ViaGen Pets","url":"https:\/\/www.viagenpets.com\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/www.viagenpets.com\/#\/schema\/logo\/image\/","url":"https:\/\/www.viagenpets.com\/wp-content\/uploads\/2021\/05\/logo.png","contentUrl":"https:\/\/www.viagenpets.com\/wp-content\/uploads\/2021\/05\/logo.png","width":221,"height":105,"caption":"ViaGen Pets"},"image":{"@id":"https:\/\/www.viagenpets.com\/#\/schema\/logo\/image\/"}}]}},"_links":{"self":[{"href":"https:\/\/www.viagenpets.com\/wp-json\/wp\/v2\/pages\/133","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/www.viagenpets.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.viagenpets.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.viagenpets.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/www.viagenpets.com\/wp-json\/wp\/v2\/comments?post=133"}],"version-history":[{"count":0,"href":"https:\/\/www.viagenpets.com\/wp-json\/wp\/v2\/pages\/133\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.viagenpets.com\/wp-json\/wp\/v2\/media?parent=133"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}